/* Localized versions of Info.plist keys */
CFBundleName = "AdobeSplashKit";
CFBundleGetInfoString = "AdobeSplashKit version 1.0, Copyright © 2003-2017 by Adobe Systems Inc.  All rights reserved.";
CFBundleShortVersionString = "AdobeSplashKit version 1.0";
